export default function InfoGym() {
    return (
        <article className="main_info">
            <p>
                ArenaGym - новий, ультрасучасний фітнес клуб у самому центрі
                столиці,
                <br /> пропонує простір для досягнення будь-яких Ваших цілей.
                Якісне безпечне обладнання,
                <br /> професійний підхід тренерського складу, надпотужна
                система вентиляції та кондиціонування,
                <br /> відсутність стиснення, легкість та технологічність кожної
                деталі.
            </p>
        </article>
    )
}
